const projectsData = [
  {
    title: '적응의 과정',
    description: `열심히 적응하는 중. 첫날부터 바로 실무에 투입됐고 정말 최선을 다해서 했지만 인하우스에 있어 빠름보단 완벽함이 중요했던 과거와는 다르게 광고대행사는 퀄리티보다 빠름이 중요하기에 시간 안에 업무를 빠르게 끝내는 것이 아직 적응을 못한 나에게는 조금 버겁다. 팀장님께 많이 혼나고 죄송하다는 말을 몇십 번이나 했는지 모르겠다. 빠른 시간 안에 퀄리티 있는 결과물을 내지 못하는 내가 조금 밉지만..! 그것이 적응의 과정이 아닐까 처음부터 잘하는 사람이 어딨겠어 용기를 잃지 말고 자괴감에 빠지지 말고 더 열심히 잘하면 되는 거다!`,
    date: '2022-09-20',
  },
  {
    title: '첫 출근',
    description: `드디어 첫 출근을 했다. 곧 추석이라서 분위기가 들떠 있는 느낌..! 직원들이 너무 잘 대해주셔서 감사했다. 전 직장에서는 너무 많은 업무들을 맡아 내 직업이 뭔지 설명하기 어려웠다면 지금은 확실하게 콘텐츠 마케터라고 할 수 있어서 조금 안정감이 있다는 생각을 했다. 최선을 다해야지 정말`,
    date: '2022-09-05',
  },
  {
    title: '디자이너로 취업하지 못한 이유',
    description: `1년 정도의 디자인과 마케팅 경력이 있었지만 굳이 뽑자면 콘텐츠 마케팅에 가까웠던 업무 경력에 이력서와 포트폴리오가 전부 마케팅 위주였기 때문이다. 포폴에서 디자인 실력을 보여줬으면 충분히 디자이너로 뽑힐 수 있었겠지만 1년의 공백기로 인해 눈은 높아졌고 내가 1년 전에 했던 결과물들은 전부 마음에 들지 않았다. 또 '빠른 취업'이 목표였던 나에게 디자인 작업을 더 하고 취업을 하기에는 몸도 마음도 지쳐있던 상태라서 일단 기존 포트폴리오로 지원을 해봤지만 역시나 많은 탈락 메일을 받을 수 있었다. 사실 많이 아쉽지만 회사를 다니면서 기획 능력을 쌓고 퇴근 후에는 디자인 실력을 쌓아보려고 생각 중이다.`,
    date: '2022-09-04',
  },
  {
    title: '짧은 취업 후기',
    description: `8월 초부터 이력서를 넣기 시작했고 생각보다 많은 회사에서 최종 합격을 받을 수 있었다. 물론 정말 가고 싶었던 회사에 들어가진 못했지만 나름 열심히 도전했고 최선을 다했다고 생각한다. 실력을 더 쌓아서 가고 싶은 회사를 선택해서 들어갈 수 있는 능력 있는 직장인이 되고 싶다.`,
    date: '2022-09-04',
  },
  {
    title: '어떤 이력서와 포폴이 필요할까',
    description: `이력서에는 최대한 솔직하고 간결하게 포폴에는 다양한 것들을 했다는 모습을 보여줬지만 초반에는 엄청난 탈락 메일이 쏟아졌다. 뭔가 잘못됐다 싶어 급하게 웹 포트폴리오를 만들었다 간단한 디자인, 애펙을 활용한 공백기에 대한 소개, 내 가치관을 적은 공간까지 웹 포트폴리오에 대한 반응은 생각보다 좋았다. 특히 나의 1년의 공백을 소개하는 영상이 인상 깊었다고.. 아직 나는 기업이 어떤 이력서를 원하는지 어떤 포폴을 원하는지 잘은 모르지만 다음 이직 때는 나를 최대한 보여주기 위해 노력하려고 한다!`,
    date: '2022-09-02',
  },
  {
    title: '안녕 내 블로그',
    description: `미루고 미루다가 드디어 완성한 블로그! 좀 창피하지만 나는 http://localhost:3000/에서 문제없이 작동이 되면 배포도 손쉽게 될 줄 알았는데.. 나만의 착각이었다 덕분에 열심히 tailwindcss를 익혔다..^^ 비록 복사는 안되지만 약간 뿌듯하다.. 열심히 코드를 만져봐야지!`,
    date: '2022-09-01',
  },
]

export default projectsData
